Repository: EasyCorp/EasyAdminBundle
Catalog: Resources/translations/EasyAdminBundle.*.xlf
Languages: eu, sl, zh_cn

# new.page_title
source: Create %entity_name%
eu: %entity_name%-a sortu
sl: Ustvarite novo %entity_name%
zh_cn: 新增 %entity_name%

# edit.page_title
source: Edit %entity_name% (#%entity_id%)
eu: %entity_name% (#%entity_id%) aldatu
sl: %entity_name% (#%entity_id%)
zh_cn: 编辑 %entity_name% (#%entity_id%)

# search.page_title
source: {0} No results found|{1} <strong>1</strong> result found|]1,Inf] <strong>%count%</strong> results found
eu: {0} Ez da emaitzarik topatu|{1} Emaitza <strong>1</strong> |]1,Inf] <strong>%count%</strong> emaitza
sl: {0} Rezultati niso bili najdeni|{1} <strong>1</strong> rezultat najden|{2} <strong>%count%</strong> rezultata najdena|{3} <strong>%count%</strong> rezultati najdeni|[5,Inf] <strong>%count%</strong>rezultatov najdenih
zh_cn: {0} 没有找到结果|{1} 找到 <strong>1</strong> 个结果|]1,Inf] 找到 <strong>%count%</strong> 个结果

# search.no_results
source: No results found.
eu: Ez da emaitzarik topatu.
sl: Nobenih rezultatov ni najdenih.
zh_cn: 没有找到结果.

# list.row_actions
source: Actions
eu: Akzioak
sl: Akcije
zh_cn: 操作

# paginator.first
source: First
eu: Lehena
sl: Prva
zh_cn: 首页

# paginator.previous
source: Previous
eu: Aurrekoa
sl: Prejšnja
zh_cn: 上一页

# paginator.next
source: Next
eu: Hurrengoa
sl: Naslednja
zh_cn: 下一页

# paginator.last
source: Last
eu: Azkena
sl: Zadnja
zh_cn: 尾页

# label.true
source: Yes
zh_cn: 可用

# label.false
source: No
zh_cn: 不可用

# label.empty
source: Empty
zh_cn: 空

# label.null
source: Null
zh_cn: 未赋值

# label.nullable_field
source: Leave empty
zh_cn: 置空

# label.object
source: PHP Object
zh_cn: PHP对象

# label.inaccessible
source: Inaccessible
zh_cn: 无法获取

# label.inaccessible.explanation
source: Getter method does not exist for this field or the property is not public
zh_cn: 该字段的Getter方法缺失或该字段不是公共属性

# user.logged_in_as
source: Logged in as
zh_cn: 当前登录用户

# user.unnamed
source: Unnamed User
zh_cn: 未命名用户

# user.anonymous
source: Anonymous User
zh_cn: 匿名用户

source: Toggle navigation
zh_cn: 导航

# delete_modal.title
source: Do you really want to delete this item?
eu: Ziur zaude elementu hau ezabatu nahi duzula?
sl: Ali res želite izbrisati ta element?
zh_cn: 是否删除

# delete_modal.content
source: There is no undo for this operation.
eu: Ekintza hau ezin da desegin.
sl: Razveljavitev za to operacijo ne obstaja.
zh_cn: 是否删除，该操作不可恢复

# action.add_new_item
source: Add a new item
zh_cn: 添加一项

# action.add_another_item
source: Add another item
zh_cn: 再添加一项

# action.remove_item
source: Remove the item
zh_cn: 删除一项

# errors
source: Error|Errors
eu: Hutsa|Hutsak
zh_cn: 错误|错误

# paginator.counter
source: <strong>%start%</strong> - <strong>%end%</strong> of <strong>%results%</strong>
eu: <strong>%start%</strong>tik - <strong>%end%</strong>era <strong>%results%</strong>tik
sl: <strong>%start%</strong> - <strong>%end%</strong> od <strong>%results%</strong>
