Repository: EasyCorp/EasyAdminBundle
Catalog: src/Resources/translations/EasyAdminBundle.*.xlf
Languages: ar, bg, el, fa, hu, lt, sr_rs, sv, tr, uk

# new.page_title
source: Create %entity_label%
ar: "%entity_label%" جديد
bg: Създаване на %entity_label%
el: Δημιουργία %entity_label%
fa: ایجاد %entity_label%
hu: Új %entity_label% létrehozása
lt: Sukurti %entity_label%
sr_rs: Novi %entity_name%
sv: Create new %entity_name%
tr: Oluştur : %entity_label%
uk: Створити новий %entity_label%

# show.page_title
source: %entity_label% (#%entity_id%)
ar: (#%entity_id%) %entity_label%
hu: %entity_label% megtekintése - (#%entity_id%)
sr_rs: %entity_name% (#%entity_id%)
sv: %entity_name% (#%entity_id%)

# edit.page_title
source: Edit %entity_label% (#%entity_id%)
ar: (#%entity_id%) %entity_label% تعديل
bg: Редактиране на %entity_label% (#%entity_id%)
el: Επεξεργασία %entity_label% (#%entity_id%)
fa: ویرایش %entity_label% (#%entity_id%)
hu: %entity_label% szerkesztése - (#%entity_id%)
lt: Redaguoti %entity_label% (#%entity_id%)
sr_rs: Izmena %entity_name% (#%entity_id%)
sv: %entity_name% (#%entity_id%)
tr: %entity_label% (#%entity_id%) Düzenle
uk: %entity_label% (#%entity_id%)

# search.page_title
source: {0} No results found|{1} <strong>1</strong> result found|]1,Inf] <strong>%count%</strong> results found
ar: {0} لا توجد أيّ نتائج |{1} العثور على نتيجة وحيدة|{2} العثور على نتيجتين|]10,2] العثور على <strong>%count%</strong> نتائج|]10,Inf] العثور على <strong>%count%</strong> نتيجة
bg: {0} Няма резултати|{1} Един резултат|]1,Inf] <strong>%count%</strong> резултата
el: {0} Δεν βρέθηκαν αποτελέσματα|Βρέθηκε <strong>1</strong> αποτέλεσμα|]1,Inf]Βρέθηκαν <strong>%count%</strong> αποτελέσματα
fa: {0} نتیجه‌ای یافت نشد|{1} <strong>1</strong> نتیجه یافت شد|]1,Inf] <strong>%count%</strong> نتیجه یافت شد
hu: {0} Nincs találat|{1} <strong>1</strong> találat|]1,Inf] <strong>%count%</strong> találat
lt: {0} Rezultatų nerasta|{1} <strong>1</strong> rezultatas surastas|]1,Inf] <strong>%count%</strong> rezultatų surasta
sr_rs: {0} Nema pronađenin rezultata|{1} <strong>1</strong> pronađeno rezultata|]1,Inf] <strong>%count%</strong> pronađeno rezultata
sv: {0} Inga resultat|{1} <strong>1</strong> result|]1,Inf] <strong>%count%</strong> resultat
tr: {0} Sonuç bulunamadı|<strong>%count%</strong> sonuç bulundu
uk: {0} Нічого не знайдено|{1} <strong>1</strong> рядок знайдено |{2,3,4} Загалом <strong>%count%</strong> рядки |[5,Inf] Загалом <strong>%count%</strong> рядків

# search.no_results
source: No results found.
ar: لا توجد أيّ نتائج
bg: Няма резултати.
el: Δεν βρέθηκαν αποτελέσματα.
fa: نتیجه‌ای یافت نشد
hu: Nincs találat.
lt: Rezultatų nerasta.
sr_rs: Nema pronađenin rezultata.
sv: Inga resultat.
tr: Sonuç bulunamadı.
uk: Нічого не знайдено.

# list.row_actions
source: Actions
ar: إجراءات
bg: Действия
el: Ενέργειες
fa: عملیات
hu: Műveletek
lt: Veiksmai
sr_rs: Akcije
sv: Åtgärder
tr: İşlemler
uk: Дії

# paginator.first
source: First
ar: الأول
bg: Първа
el: Πρώτη
fa: اول
hu: Első
lt: Pirmas
sr_rs: Prva
sv: Första
tr: İlk
uk: Перша

# paginator.previous
source: Previous
ar: السابق
bg: Предишна
el: Προηγούμενη
fa: قبلی
hu: Előző
lt: Ankstesnis
sr_rs: Prethodna
sv: Förra
tr: Önceki
uk: Попередня

# paginator.next
source: Next
ar: التالي
bg: Следваща
el: Επόμενη
fa: بعدی
hu: Következő
lt: Sekantis
sr_rs: Sledeća
sv: Nästa
tr: Sonraki
uk: Наступна

# paginator.last
source: Last
ar: الأخير
bg: Последна
el: Τελευταία
fa: آخر
hu: Utolsó
lt: Paskutinis
sr_rs: Poslednja
sv: Sista
tr: Son
uk: Остання

# paginator.counter
source: <strong>%start%</strong> - <strong>%end%</strong> of <strong>%results%</strong>
ar: <strong>%results%</strong> / <strong>%end%</strong> - <strong>%start%</strong>
bg: <strong>%start%</strong>–<strong>%end%</strong> от <strong>%results%</strong>
el: <strong>%start%</strong> - <strong>%end%</strong> από <strong>%results%</strong>
hu: <strong>%start%</strong> - <strong>%end%</strong> / <strong>%results%</strong>
lt: <strong>%start%</strong> - <strong>%end%</strong> iš <strong>%results%</strong>
sr_rs: <strong>%start%</strong> - <strong>%end%</strong> od <strong>%results%</strong>
sv: <strong>%start%</strong> - <strong>%end%</strong> av <strong>%results%</strong>
tr: <strong>%results%</strong> öğeden <strong>%start%</strong> - <strong>%end%</strong> arası
uk: <strong>%start%</strong> - <strong>%end%</strong> з <strong>%results%</strong>

# paginator.results
source: {0} No results|{1} <strong>1</strong> result|]1,Inf] <strong>%count%</strong> results
ar: {0} لا توجد أيّ نتائج |{1} <strong>1</strong> نتيجة|]1,Inf] <strong>%count%</strong> نتائج
bg: {0} Няма резултати|{1} <strong>1</strong> резултат|]1,Inf] <strong>%count%</strong> резултата
lt: {0} Nėra rezultatų|{1} <strong>1</strong> rezultatas|]1,Inf] <strong>%count%</strong> rezultatai
tr: {0} Sonuç yok|{1} <strong>1</strong> sonuç|]1,Inf] <strong>%count%</strong> sonuç
uk: {0} Немає результатів|{1} <strong>1</strong> результат|{2,3,4} <strong>%count%</strong> результати|[5,Inf] <strong>%count%</strong> результатів

# label.true
source: Yes
ar: نعم
bg: Да
el: Ναι
fa: بله
hu: Igen
lt: Taip
sr_rs: Da
sv: Ja
tr: Evet
uk: Так

# label.false
source: No
ar: لا
bg: Не
el: Όχι
fa: خیر
hu: Nem
lt: Ne
sr_rs: Ne
sv: Nej
tr: Hayır
uk: Ні

# label.empty
source: Empty
ar: فارغ
bg: Празно
el: Άδειο
fa: خالی
hu: Üresen hagy
lt: Tuščia
sr_rs: Prazno
sv: Tom
tr: Boş
uk: Порожньо

# label.null
source: Null
ar: لا شيء
el: Κενό
fa: تهی
hu: Semmi
sr_rs: Ništa
tr: Boş

# label.nullable_field
source: Leave empty
ar: اتركه فارغ
bg: Да се остави празно
el: Χωρίς τιμή
hu: Üresen hagy
lt: Palikti tuščią
sr_rs: Ostavi prazno
sv: Lämna tom
tr: Boş Bırakabilirsiniz
uk: Залишити порожнім

# label.object
source: PHP Object
ar: Objet PHP
bg: Обект от PHP
el: Αντικείμενο PHP
fa: شی PHP
hu: PHP objektum
lt: PHP Objektas
sr_rs: PHP Objekat
sv: PHP objekt
tr: PHP Objesi
uk: PHP Об'єкт

# label.inaccessible
source: Inaccessible
ar: لا يمكن الوصول إليها
bg: Недостъпно
el: Μη προσβάσιμο
fa: غیرقابل دسترس
hu: Elérhetetlen
lt: Nepasiekiama
sr_rs: Nedostupno
sv: Otillgänglig
tr: Erişilemez
uk: Недоступно

# label.inaccessible.explanation
source: Getter method does not exist for this field or the property is not public
ar: لا يوجد وصف الوصول لهذه الخاصية أو أنها ليست عامة.
bg: За това поле не съществува обектов метод за достъп (getter), нито пък съответната обектова променлива е публично достъпна (public).
el: Δεν υπάρχει μέθοδος ανάγνωσης (getter) για αυτό το πεδίο ή η ιδιότητα αυτή δεν είναι προσβάσιμη
fa: متد Getter برای این فیلد موجود نیست و یا Property عمومی تعریف نشده است
hu: A getter metódus nem létezik ehhez a mezőhöz vagy a tulajdonság nem publikus.
lt: Getter metodas neegzistuoja šiame lauke arba nuosavybė nėra vieša
sr_rs: Getter metoda ne postoji za ovo polje ili je nedostupna
sv: Det finns ingen Getter-funktion för detta fält eller så är inte egenskapen publik
tr: Özelliğin getter methodu tanımlanmamış veya özellik public değil
uk: Немає геттера для цього поля або поле не публічне

# label.form.empty_value
source: None
ar: لا شيء
el: Καμία
fa: هیچ
hu: Nincs
lt: Nenurodyta
tr: Boş
uk: Пусто

# user.logged_in_as
source: Logged in as
ar: تسجيل الدخول بإسم
bg: Влезли сте като
el: Συνδεδεμένος ως
fa: ورود به عنوان
hu: Belépve mint
lt: Prisijungta kaip
sr_rs: Ulogovan kao
sv: Inloggad som
tr: Kullanıcı :
uk: Ви ввійшли як

# user.unnamed
source: Unnamed User
ar: مستخدم بدون إسم
bg: Безименен потребител
el: Χρήστης δίχως όνομα
fa: کاربر بدون نام
hu: Névtelen felhasználó
lt: Neįvardintas vartotojas
sr_rs: Korisnik bez imena
sv: Namnlös användare
tr: İsimsiz Kullanıcı
uk: Безіменний користувач

# user.anonymous
source: Anonymous User
ar: مستخدم مجهول
bg: Анонимен потребител
el: Ανώνυμος Χρήστης
fa: کاربر ناشناس
hu: Anonim felhasználó
lt: Anonimiškas vartotojas
sr_rs: Anonimni korisnik
sv: Anonym användare
tr: Anonim Kullanıcı
uk: Анонімний користувач

# user.signout
source: Sign out
ar: تسجيل الخروج
bg: Изход
el: Αποσύνδεση
fa: خروج
hu: Kilépés
lt: Atsijungti
sr_rs: Izloguj se
sv: Logga ut
tr: Çıkış
uk: Вихід

# user.exit_impersonation
source: Exit impersonation
ar: خروج وهمي
bg: Изход от представянето
el: Διακοπή προσωποποίησης
fa: خروج از impersonation
sr_rs: Izađi iz oponašanja
sv: Avsluta imitation
tr: Canlandırma modundan çık
uk: Зміна ролі

# delete_modal.title
source: Do you really want to delete this item?
ar: هل تريد حذف هذا العنصر؟
bg: Наистина ли желаете да изтриете записа?
el: Θέλετε σίγουρα να διαγράψετε αυτό το αντικείμενο;
fa: واقعا می‌خواهید این آیتم را حذف کنید؟
hu: Biztos benne, hogy törli ezt az elemet?
lt: Ar tikrai norite ištrinti šį elementą?
sr_rs: Da li sigurno želite da obrišete ovaj zapis?
sv: Vill du verkligen ta bort detta?
tr: Bu öğeyi silmek istediğinize emin misiniz?
uk: Ви дійсно бажаєте видалити цей об'єкт?

# delete_modal.content
source: There is no undo for this operation.
ar: هذا الإجراء غير قابل للإلغاء.
bg: Това действие е необратимо.
el: Αυτή η ενέργεια δεν αναιρείται.
fa: این عملیات غیرقابل بازگشت است.
hu: Ez a művelet visszavonhatatlan.
lt: Šios operacijos atkurti nebegalėsite.
sr_rs: Ova operacija je nepovratna.
sv: Du kan inte ångra det här.
tr: Bu işlem geri alınamaz.
uk: Цю дію не можна буде відмінити.

# delete_modal.action
source: Delete
ar: حذف
bg: Изтриване
el: Διαγραφή
fa: حذف
hu: Törlés
lt: Pašalinti
sr_rs: Obriši
sv: Ta bort
tr: Sil
uk: Видалити

# batch_action_modal.title
source: You are going to apply the "%action_name%" action to %num_items% item(s).
ar: سوف تقوم بتطبيق الأجراء "%action_name%" على %num_items% عنصر
bg: Ще приложите действието "%action_name%" към %num_items% елемент(и).
tr: Seçili öğeleri değiştirmek istediğinize emin misiniz?
uk: Ви збираєтесь застосовувати дію %action_name%" action to %num_items% item(s).

# batch_action_modal.content
source: You can't undo this action.
ar: لا يمكنك التراجع عن هذا الإجراء.
bg: Не можете да отмените това действие.
tr: Bu işlem geri alınamaz.
uk: Ви не зможете відмінити цю дію.

# action.add_new_item
source: Add a new item
ar: إضافة عنصر جديد
bg: Добавяне на нов елемент
el: Δημιουργία νέου αντικειμένου
fa: افزودن آیتم جدید
hu: Új elem létrehozása
lt: Pridėti naują elementą
sr_rs: Dodaj novi zapis
sv: Lägg till nytt objekt
tr: Yeni öğe ekle
uk: Додати новий елемент

# action.remove_item
source: Remove the item
ar: حذف العنصر
bg: Изтриване на елемента
el: Αφαίρεση αντικειμένου
fa: حذف آیتم
hu: Elem eltávolítása
lt: Pašalinti elementą
sr_rs: Ukloni zapis
sv: Ta bort objekt
tr: Öğeyi Sil
uk: Видалити елемент

# action.choose_file
source: Choose file
ar: اختيار ملفّ
bg: Избор на файл
el: Επιλογή αρχείου
fa: انتخاب فایل
hu: Fájl kiválasztása
lt: Pasirinkti failą
sr_rs: Одабери датотеку
tr: Dosya Seç
uk: Вибрати файл

# errors
source: Error|Errors
ar: {1} خطأ|{2} خطأن|]2,Inf] أخطاء
bg: Грешка|Грешки
el: Λάθος|Λάθοι
fa: اخطار|اخطارها
hu: Hiba|Hibák
lt: Klaida|Klaidos
sr_rs: Greška|Greške
sv: Fel|Fel
tr: Hata|Hatalar
uk: Помилка|Помилки

# form.are_you_sure
source: You haven't saved the changes made on this form.
ar: لم يتّم حفظ التغييرات.
bg: Не сте записали направените във формуляра промени.
el: Δεν έχετε αποθηκεύσει τις αλλαγές που έχετε κάνει στην φόρμα.
fa: شما تغییرات ایجاد شده در این فرم را ذخیره نکرده‌اید.
hu: A formon végzett módosítások nem lettek elmentve.
lt: Jūs neįrašėte šios formos pakeitimų.
sr_rs: Niste sačuvali izmene na ovoj formi.
sv: Du har inte sparat ändringarna i formuläret.
tr: Formdaki değişiklikleri kaydetmediniz.
uk: Ви не зберегли зроблені зміни.

# form.tab.error_badge_title
source: One invalid input|%count% invalid inputs
ar: حقل واحد غير صالح|%count% حقول غير صالحة
bg: Едно невалидно поле|%count% невалидни полета
el: Μη αποδεκτή τιμή|%count% μη αποδεκτές τιμές
fa: یک ورودی نامعتبر است|%count% ورودی نا معتبر است
sr_rs: Jedan pogrešan unos|%count% pogrešnih unosa
sv: Ett fält är fel|%count% fält är fel
tr: Bir geçersiz girdi|%count% geçersiz girdi
uk: Одне невірне поле|%count% невірних полей

# show.remaining_items
source: {1} there is another item not displayed in this listing|]1,Inf] %count% other items are not displayed in this listing
ar: {1} هناك عنصر آخر لم يتمّ عرضه في هذه القائمة|{2} هناك عنصران أخران لم يتمّ عرضهما في هذه القائمة|]2,Inf] عناصر أخرى لم يتّم عرضها في هذه القائمة %count%
bg: {1} има още един елемент, който не е показан в списъка|]1,Inf] още %count% елемента не са показани в списъка
el: {1} υπάρχει άλλο ένα αντικείμενο που δεν εμφανίζεται σε αυτή την λίστα|]1,Inf] %count% ακόμα αντικείμενα δεν εμφανίζονται σε αυτή την λίστα
fa: {1} یک آیتم دیگر وجود دارد که در این لیست نمایش داده نشده|]1,Inf] .%count% آیتم دیگر وجود دارد که در این لیست نمایش داده نشده است
hu: {1} Egy további elem nem jelenik meg a listában|]1,Inf] %count% további elem nem jelenik meg a listában
lt: {1} šiame sąraše nėra kitų elementų|]1,Inf] %count% kitų elementų nėra rodoma šiame sąraše
sr_rs: {1} postoji još jedan zapis koji nije prikazan u ovoj listi|]1,Inf] %count% zapisa nije prikazano u ovoj listi
sv: {1} det finns ännu ett fält som inte visas|]1,Inf] det finns %count% till fält som inte visas
tr: Diğer %count% öğe bu listede görüntülenemiyor
uk: {1} %count% елемент не відображається у цьому списку|{2,3,4} %count% елемента не відображаються у цьому списку|[5,Inf] %count% елементів не відображаються у цьому списку

# exception.entity_not_found
source: This item is no longer available.
ar: هذا العنصر لم يعد متوفر
bg: Този елемент вече не е налице.
el: Αυτό το αντικείμενο δεν είναι πλέον διαθέσιμο.
fa: این آیتم دیگر در دسترس نیست
hu: Ez az elem már nem elérhető.
lt: Šis elementas nebepasiekiamas.
sr_rs: Ovaj zapis više nije dostupan.
sv: Detta objekt är inte tillgängligt längre.
tr: Bu öğe artık mevcut değil.
uk: Цей елемент надалі не доступний.

# exception.entity_remove
source: This item can't be deleted because other items depend on it.
ar: لا يمكنك حذف هذا العنصر لأن العناصر الأخرى تعتمد عليه.
bg: Този елемент не може да бъде изтрит, защото други елементи зависят от него.
el: Το αντικείμενο δεν είναι δυνατόν να διαγραφεί διότη υπάρχουν αντικείμενο που βασίζονται σε αυτό.
fa: این آیتم نمی‌تواند حذف شود، زیرا آیتم های وابسته‌ای دارد.
hu: Ez az elem nem törölhető más kapcsolódó adatok miatt.
lt: Šis elementas negali būti ištrintas, nes nuo jo priklauso kiti elementai.
sr_rs: Ovaj zapis ne može biti izbrisan zato što drugi zapisi su vezani za njega.
sv: Detta object kan inte tas bort för att andra objekt har ett beroende på det.
tr: Diğer öğeler buna bağlı olduğu için bu öğe silinemiyor.
uk: Цей елемент не може бути видалений тому що інші елементи залежать від нього.

# exception.forbidden_action
source: The requested action can't be performed on this item.
ar: لا يمكنك تنفيذ الإجراء المطلوب على هذا العنصر.
bg: Заявеното действие не може да се изпълни за този елемент.
el: Η ενέργεια αυτή είναι αδύνατον να εφαρμοστεί σε αυτό το αντικείμενο.
fa: عملیات درخواستی در مورد این آیتم قابل انجام نیست.
hu: A kért művelet nem hajtható végre ezen az elemen.
lt: Norimas atlikti veiksmas šiam elementui negalimas.
sr_rs: Data akcija ne može biti primenjena na ovaj zapis.
sv: Den åtgärd du försökte göra kan inte utföras på detta objekt.
tr: İstenen eylem bu öğe üzerinde gerçekleştirilemez.
uk: Запрошена дія не може бути виконана ні цьому елементі.

# exception.no_entities_configured
source: The application is not properly configured.
ar: لم يتم ضبط التطبيق بشكل صحيح.
bg: Приложението не е конфигурирано правилно.
el: Η εφαρμογή δεν είναι ρυθμισμένη σωστά.
fa: برنامه به درستی پیکربندی نشده است.
hu: Az alkalmazás hibásan van konfigurálva.
lt: Paraiška nėra tinkamai sukonfigūruota.
sr_rs: Aplikacija nije pravilno konfigurisana.
sv: Applikationen är inte rätt konfigurerad.
tr: Uygulama düzgün şekilde yapılandırılmamış.
uk: Система не вірно налаштована.

# exception.undefined_entity
source: The application is not properly configured for this kind of items.
ar: لم يتم ضبط التطبيق بشكل صحيح لهذا النوع من العناصر.
bg: Приложението не е конфигурирано правилно за този вид елементи.
el: Η εφαρμογή δεν έχει ρυθμιστεί σωστά για τέτοιου είδους αντικείμενα.
fa: این برنامه به درستی برای این نوع آیتم‌ها پیکربندی نشده است.
hu: Az alkalmazás konfigurációja nem megfelelő az ilyen típusú elemekhez.
lt: Paraiška netinkamai sukonfigūruota tokio tipo elementams.
sr_rs: Aplikacija nije pravilno konfigurisana za ovu vrstu zapisa.
sv: Applikationen är inte rätt konfigurerard för detta objekt.
tr: Uygulama bu tür öğeler için doğru şekilde yapılandırılmamış.
uk: Система не вірно налаштована для цьго елемента.

# exception.no_permission
source: You don't have enough permissions to do this.
ar: ليس لديك أذونات كافية للقيام بذلك.
bg: Нямате необходимите права, за да приложите това действие.
uk: У Вас недостатньо прав для виконання.

# login.username
source: Username
ar: إسم المستخدم
bg: Потребителско има
lt: Vartotojo vardas
tr: Kullanıcı adı
uk: Логін

# login.password
source: Password
ar: كلمة السّر
bg: Парола
lt: Slaptažodis
tr: Şifre
uk: Пароль

# login.sign_in
source: Sign in
ar: تسجيل الدخول
bg: Вход
lt: Prisijungti
tr: Giriş yap
uk: Ввійти

# filter.title
source: Filters
ar: عوامل التصفيه
bg: Филтри
tr: Filtreler
uk: Фільтри

# filter.button.clear
source: Clear
ar: مسح
bg: Изчисти
tr: Temizle
uk: Очистити

# filter.button.apply
source: Apply
ar: تطبيق
bg: Приложи
tr: Uygula
uk: Застосувати

# filter.label.is_equal_to
source: is equal to
ar: هو يساوي
bg: равно на
tr: Eşittir
uk: рівно

# filter.label.is_not_equal_to
source: is not equal to
ar: هو لا يساوي
bg: не е равно на
tr: Eşit değildir
uk: не рівно

# filter.label.is_greater_than
source: is greater than
ar: هو أكبر من
bg: по-голяма от
tr: Büyüktür
uk: більше ніж

# filter.label.is_greater_than_or_equal_to
source: is greater than or equal to
ar: هو أكبر من أو يساوي
bg: по-голямо или равно на
tr: Büyüktür veya eşittir
uk: більше ніж або рівно

# filter.label.is_less_than
source: is less than
ar: هو أصغر من
bg: по-малко от
tr: Küçüktür
uk: менше ніж

# filter.label.is_less_than_or_equal_to
source: is less than or equal to
ar: هو أصغر من أو يساوي
bg: по-малко или равно на
tr: Küçüktür veya eşittir
uk: менше ніж або рівно

# filter.label.is_between
source: is between
ar: هو ما بين
bg: между
uk: поміж

# filter.label.contains
source: contains
ar: يحتوي على
bg: съдържа
tr: Metin şunları içeriyor
uk: містить

# filter.label.not_contains
source: doesn't contain
ar: لا يحتوي على
bg: не съдържа
tr: Metin şunları içermiyor
uk: не містить

# filter.label.starts_with
source: starts with
ar: يبدء ب
bg: започва с
tr: Metin şununla başlıyor
uk: починається з

# filter.label.ends_with
source: ends with
ar: ينتهي ب
bg: завършва със
tr: Metin şununla bitiyor
uk: закінчується на

# filter.label.exactly
source: exactly
ar: بالضبط
bg: точно
tr: Metin aynı
uk: точно

# filter.label.not_exactly
source: not exactly
ar: ليس بالضبط
bg: не точно
tr: Metin aynı değil
uk: не точно

# filter.label.is_same
source: is same
ar: مطابق
bg: е същото
tr: Aynı
uk: так само

# filter.label.is_not_same
source: is not same
ar: غير مطابق
bg: не е същото
tr: Aynı değil
uk: не так само

# filter.label.is_after
source: is after
ar: هو بعد
bg: е след
tr: Tarihinden sonra
uk: після

# filter.label.is_after_or_same
source: is after or same
ar: هو بعد أو مطابق
bg: е след или същото
tr: Tarihi ve sonrası
uk: після або ж

# filter.label.is_before
source: is before
ar: هو قبل
bg: е преди
tr: Tarihinden önce
uk: до

# filter.label.is_before_or_same
source: is before or same
ar: هو قبل أو مطابق
bg: е преди или същото
tr: Tarihi ve öncesi
uk: до або ж

# security.list.hidden_results
source: Some results can't be displayed because you don't have enough permissions
ar: لا يمكنك عرض بعض النتائج لأنك لا تملك أذونات كافية
bg: Някои резултати не могат да бъдат показани, защото нямате беобходимите права за това
uk: Деякі результати не відображені бо у Вас недостатньо прав

# list.page_title
source: %entity_label%
sr_rs: %entity_name%
sv: %entity_name%
